
/* Class = "UIButton"; normalTitle = "Buy"; ObjectID = "0bU-UW-3nR"; */
"0bU-UW-3nR.normalTitle" = "Buy";

/* Class = "UILabel"; text = "Product title"; ObjectID = "8CD-Y8-Ad3"; */
"8CD-Y8-Ad3.text" = "Product title";

/* Class = "UIButton"; accessibilityLabel = "Add contact"; ObjectID = "ETk-tB-ZNl"; */
"ETk-tB-ZNl.accessibilityLabel" = "Add contact";

/* Class = "UILabel"; text = "0.5 €"; ObjectID = "Hhk-KZ-LpO"; */
"Hhk-KZ-LpO.text" = "0.5 €";

/* Class = "UILabel"; text = "Product description"; ObjectID = "Ubj-Hn-QQP"; */
"Ubj-Hn-QQP.text" = "Product description";

/* Class = "UILabel"; text = "SHOP"; ObjectID = "iNt-9d-7si"; */
"iNt-9d-7si.text" = "SHOP";
